# MoveFront

## Description
Procedure MoveFront moves the selected objects to the front (top) of the onscreen object stacking order.&lt;BR&gt;

```pascal
PROCEDURE MoveFront;
```

```python

def vs.MoveFront():
    return None
```

## Version
Availability: from MiniCAD
## Category
* General Edit